[
    {
        "name": "Action Bias",
        "url": "https://thedecisionlab.com/biases/action-bias",
        "description": "The action bias describes our tendency to favor action over inaction, often to our benefit. However, sometimes, we feel compelled to act, even if there’s no evidence that it will lead to a better outcome than doing nothing would. Our tendency to respond with action as a default, automatic reaction, even without solid rationale to support it, has been termed the action bias.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/0ee9cc1d-1720-4bb2-9c66-aadc55f2314b_Action-Bias.jpeg?auto=compress,format",
            "alt": "an illustration titled \"Action Bias\" that shows three cartoon cars in a traffic jam. The driver in the first car, colored blue, is honking and thinking, \"Maybe if I beep more, they'll go away...\" The other two cars behind are colored purple and have drivers looking ahead, not reacting. The illustration humorously depicts the concept of \"Action Bias,\" where people feel compelled to take action, even if it's ineffective, in situations of stress or uncertainty."
        }
    },
    {
        "name": "Affect Heuristic",
        "url": "https://thedecisionlab.com/biases/affect-heuristic",
        "description": "The affect heuristic describes how we often rely on our emotions, rather than concrete information, when making decisions. This allows us to reach a conclusion quickly and easily, but can also distort our thinking and lead us to make suboptimal choices.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/e56f613e-5337-4eb6-867a-b2cc1d622cf7_Affect-Heuristic.jpg?auto=compress,format",
            "alt": "An illustration showing a stern-looking heart pointing a gun at a brain. The text 'Affect Heuristic' is displayed at the top."
        }
    },
    {
        "name": "Ambiguity Effect",
        "url": "https://thedecisionlab.com/biases/ambiguity-effect",
        "description": "The ambiguity effect describes how we tend to avoid options that we consider to be ambiguous or missing information. We dislike uncertainty and are therefore more inclined to select an option where the probability of achieving a favorable outcome is known.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk451Sol0Zci9Xa5_AmbiguityEffect.png?auto=format,compress",
            "alt": "A cartoon comparing investment options. On the left, a graph with fluctuating red lines represents stocks, showing potential for either multiple money bags or a single smaller one. On the right, a steadier graph labeled 'Bank' shows a figure saying 'Safe is better!' with consistent, smaller money bags beneath."
        }
    },
    {
        "name": "Anchoring Bias",
        "url": "https://thedecisionlab.com/biases/anchoring-bias",
        "description": "The anchoring bias is a cognitive bias that causes us to rely heavily on the first piece of information we are given about a topic. When we are setting plans or making estimates about something, we interpret newer information from the reference point of our anchor instead of seeing it objectively. This can skew our judgment and prevent us from updating our plans or predictions as much as we should.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/ac7d00b4-1c09-4c47-97f3-72d7bf8c922d_anchoring-effect-bias.jpeg?auto=compress,format&rect=0,1,2387,1667&w=2388&h=1668",
            "alt": "A cartoon titled \"Anchoring Effect\" shows two mugs, each with a price tag of $300. The left mug has only the $300 price tag, while the right mug's tag has $1,000 crossed out, showing $300 as the new price. A stick figure below points to the right mug, saying, \"That's like free money!"
        }
    },
    {
        "name": "Attentional Bias",
        "url": "https://thedecisionlab.com/biases/attentional-bias",
        "description": "The attentional bias describes our tendency to focus on certain elements of our environment while ignoring others. Research has shown that many different factors can bias our attention, from external events and emotional stimuli (such as a perceived threat to our safety) to internal states (such as hunger or sadness).",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk475Sol0Zci9Xbf_AttentionalBias.png?auto=format,compress",
            "alt": "An illustration shows two pie charts labeled \"Information\" and \"Perception.\" The \"Information\" chart is divided into many small, colorful sections, while the \"Perception\" chart has fewer, larger segments."
        }
    },
    {
        "name": "Authority Bias",
        "url": "https://thedecisionlab.com/biases/authority-bias",
        "description": "The authority bias describes our tendency to be more influenced by the opinions and judgments of authority figures. This bias can lead people to accept information or follow instructions without critically evaluating the content, simply because it comes from a perceived authority. ",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4yUiol0Zci9XY2_AuthorityBias.jpg?auto=format,compress",
            "alt": "The image shows three stick figures. The figure on the right is seated and wearing a colorful, elaborate hat. The figure in the middle is holding a sign that reads, \"He knows everything because he has a funny hat!\" The figure on the left is standing and facing the other two. The background is a simple red ground with a gray sky, and the text \"Authority Bias\" is written at the top of the image."
        }
    },
    {
        "name": "Availability Heuristic",
        "url": "https://thedecisionlab.com/biases/availability-heuristic",
        "description": "The availability heuristic describes our tendency to use information that comes to mind quickly and easily when making decisions about the future.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/cce9c879-5faa-46cb-a685-4542362fc572_availability-heuristic-the-decision-lab.png?auto=compress,format",
            "alt": "The image features a large yellow circle labeled \"THINGS HAPPENING IN THE WORLD.\" A small red circle labeled \"C\" is located inside the large circle. To the right of the yellow circle, a stick figure is standing and holding up a speech bubble that says, \"I HAVE THE ALL TRUTH.\" Above the stick figure, the words \"AVAILABILITY HEURISTIC\" and \"We focus on...\" are partially visible. "
        }
    },
    {
        "name": "Bandwagon Effect",
        "url": "https://thedecisionlab.com/biases/bandwagon-effect",
        "description": "The Bandwagon effect refers to our habit of adopting certain behaviors or beliefs because many other people do the same.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/8d0c1886-50f7-4b3f-b8b1-42df8b1a480d_Untitled_Artwork-1.jpeg?auto=compress,format",
            "alt": "An illustration of a colorful sneaker labeled \"TDL\" with the text \"Bandwagon Effect\" above it and \"Just Do It... Everyone Else Did!\" written beside the shoe."
        }
    },
    {
        "name": "Barnum Effect",
        "url": "https://thedecisionlab.com/biases/barnum-effect",
        "description": "The Barnum effect, also commonly referred to as the Forer Effect, describes when individuals believe that generic information, which could apply to anyone, applies specifically to themselves.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4xeCol0Zci9XYr_BarnumEffect.jpg?auto=format,compress",
            "alt": "An illustration showing one stick figure saying, \"I see you sometimes judge yourself,\" and another figure responding in surprise, \"OMG, how did you know?\" The text \"Barnum Effect\" is displayed at the top."
        }
    },
    {
        "name": "Base Rate Fallacy",
        "url": "https://thedecisionlab.com/biases/base-rate-fallacy",
        "description": "When provided with both individuating information, which is specific to a certain person or event, and base rate information, which is objective, statistical information, we tend to assign greater value to the specific information and often ignore the base rate information altogether. This is referred to as the base rate fallacy or base rate neglect.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/af820e03-3033-4043-8a99-e6877f85f01b_base-rate-fallacy.jpeg?auto=compress,format",
            "alt": "A colorful drawing illustrating the base rate fallacy. On the left, a stick figure named Steve says 'I am shy!' with a question asking if he is a salesperson or a librarian. In the middle, a person thinks 'Librarians are shy!' A bar graph on the right shows that there are more shy salespeople than shy librarians, indicating the correct answer is 'Salesperson.'"
        }
    },
    {
        "name": "Belief Perseverance (The Backfire Effect)",
        "url": "https://thedecisionlab.com/biases/belief-perseverance",
        "description": "Belief perseverance, also known as the backfire effect or conceptual conservatism, describes how we continue to hold onto established beliefs even when faced with clear, contradictory evidence. We tend to prioritize our initial conclusions and resist changing our minds, even when it might be in our best interest to do so.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Benjamin Franklin effect",
        "url": "https://thedecisionlab.com/biases/benjamin-franklin-effect",
        "description": "The Benjamin Franklin effect describes how doing a favor for someone can actually make us feel more positively towards that person. The phenomenon is named after Benjamin Franklin, one of the Founding Fathers of the United States of America, who wrote about the concept in his autobiography. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Bikeshedding",
        "url": "https://thedecisionlab.com/biases/bikeshedding",
        "description": "Bikeshedding, also known as Parkinson’s law of triviality, describes our tendency to devote a disproportionate amount of our time to menial and trivial matters while leaving important matters unattended.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/0eb368eb-0bdf-49c7-996f-23020e94be34_Bikeshedding.jpg?auto=compress,format",
            "alt": "An illustration titled 'Bikeshedding' shows a stick figure standing next to a podium with a list of movies: '1st: IT, 2nd: Die Hard, 3rd: Notting Hill.' The figure says, '...Not sure how we got here, but those are my cat's favorite movies.' A pink cat nearby says 'Wrong.' On the right side, three other stick figures sit, with one thinking, 'Oh God, I'm gonna fail film class.' The background features warm shades of orange and blue."
        }
    },
    {
        "name": "Bottom-Dollar Effect",
        "url": "https://thedecisionlab.com/biases/bottom-dollar-effect",
        "description": "The bottom dollar effect describes our tendency to dislike products and services that exhaust our remaining budget. We are less satisfied with our purchases if they cause a strain on our finances.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Bounded Rationality",
        "url": "https://thedecisionlab.com/biases/bounded-rationality",
        "description": "Bounded rationality is a human decision-making process in which we attempt to satisfice rather than optimize due to limitations in our cognitive abilities. In other words, we seek a decision that is good enough rather than the best possible option, allowing us to make rational decisions within the bounds of our cognitive constraints.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/53dc4024-fe70-4fef-93b8-addcbb196ee6_Bounded-Rationality.jpeg?auto=compress,format",
            "alt": "On the left side, labeled \"Bounded Rationality,\" a smiling stick figure chooses between two cans labeled \"Mint\" and \"Berry,\" saying, \"Mmmh, Berry Yummy.\" On the right side, labeled \"Unbounded Rationality,\" a frustrated stick figure faces the same two cans but is overwhelmed by complex equations and a thought bubble showing a chaotic scene with multiple people. "
        }
    },
    {
        "name": "Bundling Bias",
        "url": "https://thedecisionlab.com/biases/bundling-bias",
        "description": "The bundling bias describes our tendency not to use up all the experiences that are bought as a group, which means that we don’t get the full value of a bundle compared to an individual purchase.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Bye-Now Effect",
        "url": "https://thedecisionlab.com/biases/bye-now-effect",
        "description": "The bye-now effect describes the tendency for consumers to think of the word “buy” when they see the word “bye.” This priming effect, triggered by the homophone for “buy,” can subtly influence consumer behavior and lead to increased spending or impulse buying. \n",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/ZvbDlrVsGrYSwFMm_Bye-nowEffectImage.png?auto=format,compress",
            "alt": "The image shows a stick figure looking at two posters on a brightly colored background. The poster on the left has the words \"BYE CALORIES\" and an illustration of a food item. The poster on the right shows a colorful bag. The stick figure has a thought bubble that reads, \"I NEED TO BUY THAT BAG,\" indicating the figure is contemplating the purchase of the bag rather than focusing on the other poster."
        }
    },
    {
        "name": "Cashless Effect",
        "url": "https://thedecisionlab.com/biases/cashless-effect",
        "description": "The cashless effect describes our tendency to be more willing to pay when there is no physical money involved in a transaction. It means that we are more likely to go through with a purchase if we are using a credit card or some other cash-free payment method.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z6ZBGpbqstJ9-YD4_Untitled_Artwork115.png?auto=format,compress",
            "alt": "doodle of cashless effect"
        }
    },
    {
        "name": "Category Size Bias",
        "url": "https://thedecisionlab.com/biases/category-size-bias",
        "description": "Category size bias describes our tendency to believe outcomes are more likely to occur if they are part of a large category rather than part of a small category, even if each outcome is equally likely. While the bias is based on experimental studies that have been successfully replicated, the interpretation of the evidence remains mixed.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Choice Overload",
        "url": "https://thedecisionlab.com/biases/choice-overload-bias",
        "description": "Choice overload, also known as overchoice, choice paralysis, or the paradox of choice, describes how people get overwhelmed when they are presented with many options. While we tend to assume that more choice is a good thing, research has shown that, in many cases, we have a harder time choosing from a larger array of options.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/1f90d838-c678-4e81-86d8-8a372d6c906a_Choice-Overload.jpeg?auto=compress,format",
            "alt": "The image shows a stick figure on the left thinking, \"I thought I wanted red, but now I'm feeling potato-sorbet...\" In the background, there is a display of different color options labeled \"Desire,\" \"Potato,\" \"Scarlet,\" \"Sorbet,\" \"Bark,\" \"Wine,\" \"Blood,\" \"Candy,\" and \"Rose.\" At the bottom, a small creature says \"Blood.\" The title at the top reads \"Choice Overload.\""
        }
    },
    {
        "name": "Cognitive Dissonance",
        "url": "https://thedecisionlab.com/biases/cognitive-dissonance",
        "description": "Cognitive dissonance is the psychological discomfort we experience when we hold two or more conflicting beliefs, attitudes, or values simultaneously. To resolve this tension, we often change, justify, or ignore the conflicting information.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/c57249df-b26e-4e24-b9dd-aa491b829fc6_Untitled_Artwork-2.png?auto=compress,format",
            "alt": "Cognitive Dissonance Illustration"
        }
    },
    {
        "name": "Commitment Bias",
        "url": "https://thedecisionlab.com/biases/commitment-bias",
        "description": "Commitment bias, also known as the escalation of commitment, describes our tendency to remain committed to our past behaviors, particularly those exhibited publicly, even if they do not have desirable outcomes.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/14a3ec07-6118-486d-98b7-98c1cd9121a5_Commitment-Bias.jpg?auto=compress,format",
            "alt": "An illustration of two stick figures in a gunfight. One figure is lying on the ground, wounded, and says, \"Best two out of three?\" The scene is labeled \"Commitment Bias.\""
        }
    },
    {
        "name": "Confirmation Bias",
        "url": "https://thedecisionlab.com/biases/confirmation-bias",
        "description": "The confirmation bias describes our underlying tendency to notice, focus on, and give greater credence to evidence that fits with our existing beliefs.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/b2f27a87-b3da-487f-8359-adf46d4bd96a_Confirmation_Bias_TDL-1024x715.png?auto=compress,format",
            "alt": "An illustration of two stick figures. The figure on the left, under a sun, is smiling and saying, \"Did you read my paper on confirmation bias?\" The figure on the right responds, \"Yes, but it only proved what I already knew...\" Between them is a blackboard with the Bayesian probability formula: P(A|B) = [P(B|A)P(A)] / P(B)."
        }
    },
    {
        "name": "Decision Fatigue",
        "url": "https://thedecisionlab.com/biases/decision-fatigue",
        "description": "Decision fatigue describes how our decision-making gets worse as we make additional choices and our cognitive abilities get worn out. Decision fatigue is the reason we feel overwhelmed when we have too many choices to make.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/d7c41fd5-a856-4aca-8043-a201845d2ff4_Decision-Fatigue.jpg?auto=compress,format",
            "alt": "The image illustrates the concept of \"Decision Fatigue\" with a simple graph. The vertical axis is labeled \"Decision Quality,\" and the horizontal axis is labeled \"Decision Quantity.\" The graph shows a downward curve, indicating that as the number of decisions increases, the quality of those decisions decreases. The title \"Decision Fatigue\" is placed at the top of the image."
        }
    },
    {
        "name": "Declinism",
        "url": "https://thedecisionlab.com/biases/declinism",
        "description": "Declinism is the tendency to see the past in an overly positive light and to view the present or future in an overly negative light, leading us to believe that things are worse than they used to be. Declinism is often a feeling harbored about the overall state of a country, society, or institution, with the view that it is in decline or getting worse.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Decoy Effect",
        "url": "https://thedecisionlab.com/biases/decoy-effect",
        "description": "The decoy effect describes how, when we are choosing between two alternatives, the addition of a third, less attractive option (the decoy) can influence our perception of the original two choices. Decoys are “asymmetrically dominated:” they are completely inferior to one option (the target) but only partially inferior to the other (the competitor). For this reason, the decoy effect is sometimes called the “asymmetric dominance effect.”",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/4b6c702a-d691-4bb8-a2e5-1c4fd92d3642_Decoy-Effect.jpeg?auto=compress,format",
            "alt": "Illustration of the decoy effect: a stick figure chooses $12 over $5 due to a decoy option of $11 in the middle."
        }
    },
    {
        "name": "Disposition Effect",
        "url": "https://thedecisionlab.com/biases/disposition-effect",
        "description": "The disposition effect refers to our tendency to prematurely sell assets that have made financial gains, while holding on to assets that are losing money. We are driven to sell our winning investments in order to ensure a profit, but are averse to selling losing investments in hopes of turning them into gains.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Distinction Bias",
        "url": "https://thedecisionlab.com/biases/distinction-bias",
        "description": "Distinction bias describes how, in decision-making, we tend to overvalue the differences between two options when we examine them together. Conversely, we consider these differences to be less important when we evaluate the options separately.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Dunning–Kruger Effect",
        "url": "https://thedecisionlab.com/biases/dunning-kruger-effect",
        "description": "The Dunning-Kruger effect occurs when a person’s lack of knowledge and skill in a certain area causes them to overestimate their own competence. By contrast, this effect also drives those who excel in a given area to think the task is simple for everyone, leading them to underestimate their abilities. In the years following the first description of this phenomenon, controversy has surrounded the Dunning-Kruger effect and its validity. While it was once considered a well-founded explanation of how we evaluate our abilities, the effect has since been questioned by certain data scientists and mathematicians alike.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/3e111b0d-1379-4fab-a62b-ca00c33bbbf9_Dunning%E2%80%93Kruger-effect-g.jpeg?auto=compress,format",
            "alt": "Dunning-Kruger Effect Illustration by The Decision Lab. An orange line graph with the X axis as Competence and Y axis as Confidence. A stick man in the middle of the graph is shown with an arrow pointing towards it and the label \"average person\" on top of the arrow."
        }
    },
    {
        "name": "Einstellung Effect",
        "url": "https://thedecisionlab.com/biases/einstellung-effect",
        "description": "",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Empathy Gap",
        "url": "https://thedecisionlab.com/biases/empathy-gap",
        "description": "The empathy gap describes our tendency to underestimate the influence of varying mental states on our own behavior and make decisions that only satisfy our current emotion, feeling, or state of being.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/db4a83ca-3e1f-43cc-b217-cec427b48b78_Empathy-Gap.jpeg?auto=compress,format",
            "alt": "The image illustrates the \"Empathy Gap\" with a graph. The vertical axis reads \"How Much I Want Healthy Food,\" and the horizontal axis reads \"How Hungry I Am.\" A downward sloping line moves from a labeled area \"Hypothetical Health\" in orange on the left to \"Actual Un-Health\" in red on the right, showing how the desire for healthy food declines as hunger increases."
        }
    },
    {
        "name": "Endowment Effect",
        "url": "https://thedecisionlab.com/biases/endowment-effect",
        "description": "The endowment effect describes how people tend to value items that they own more highly than they would if they did not belong to them. This means that sellers often try to charge more for an item than it would cost elsewhere.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z1Hdo5bqstJ98FbE_Youtube-3-.png?auto=format,compress",
            "alt": null
        }
    },
    {
        "name": "Extrinsic Incentive Bias",
        "url": "https://thedecisionlab.com/biases/extrinsic-incentive-bias",
        "description": "The extrinsic incentive bias relates to the tendency to attribute other people’s motives to extrinsic incentives, such as job security or high wages, rather than intrinsic ones, such as learning new things or building a new skill.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "False Consensus Effect",
        "url": "https://thedecisionlab.com/biases/false-consensus-effect",
        "description": "The false consensus effect describes how individuals frequently overestimate how much others share their beliefs, values, and behaviors. This implies that people often project their personal attitudes and ideas onto others, assuming they are more common or widespread than they actually are.2",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/ZwA3ObVsGrYSwZ0n_FalseConsensusEffect1.png?auto=format,compress",
            "alt": "A stick figure stands confidently, smiling with hands on hips, looking into a large mirror. Inside the mirror's reflection are multiple versions of the same stick figure, all smiling and applauding. The background is split into orange at the top and purple at the bottom."
        }
    },
    {
        "name": "Framing Effect",
        "url": "https://thedecisionlab.com/biases/framing-effect",
        "description": "The framing effect is when our decisions are influenced by the way information is presented. Equivalent information can be more or less attractive depending on what features are highlighted.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/6a3f5670-ab87-4ea7-a16d-4dd62f8be5ec_Framing-effect-g.jpeg?auto=compress,format",
            "alt": "A stick figure holds up two containers of frozen yogurt. The container on the left is labeled \"Frozen Yogurt - 20% Fat,\" and the one on the right is labeled \"Frozen Yogurt - 80% Fat-Free.\" The text \"Framing Effect\" is written at the top of the image."
        }
    },
    {
        "name": "Functional Fixedness",
        "url": "https://thedecisionlab.com/biases/functional-fixedness",
        "description": "Functional fixedness describes why we're unable to use an object in ways beyond its traditional use.  Functional fixedness is a phenomenon found in problem-solving psychology and affects an individual’s ability to innovate and be creative when solving challenges.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk49Uyol0Zci9XcQ_FunctionalFixedness.png?auto=format,compress",
            "alt": "a stick figure using a hammer to try to drive a screw into a surface, illustrating the idea of using the wrong tool for the job. The figure appears to be focused but is holding the hammer over the screw as if about to strike."
        }
    },
    {
        "name": "Fundamental Attribution Error",
        "url": "https://thedecisionlab.com/biases/fundamental-attribution-error",
        "description": "The fundamental attribution error (FAE) describes how, when making judgments about people’s behavior, we often overemphasize dispositional factors and downplay situational ones.5 In other words, we believe that people’s personality traits have more influence on their actions, compared to the other factors outside of their control.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/1d414500-fd4a-401c-a85b-00b6bb86081a_Untitled_Artwork-2.jpeg?auto=compress,format",
            "alt": "A cartoon illustration shows a person apologizing for being late due to traffic, while two others angrily blame them as flawed, highlighting the \"Fundamental Attribution Error.\""
        }
    },
    {
        "name": "Gambler's Fallacy",
        "url": "https://thedecisionlab.com/biases/gamblers-fallacy",
        "description": "The gambler’s fallacy describes our belief that the probability of a random event occurring in the future is influenced by previous instances of that type of event.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/60997d5f-3a48-4c5a-bd63-a92178e122d0_Untitled_Artwork.jpeg?auto=compress,format",
            "alt": "Illustration of a stick figure standing next to a table, holding dice in one hand. Above the figure's head is a large thought bubble labeled 'The Universe's Master Plan,' containing a colorful, swirling spiral. Inside the thought bubble, there is another bubble with the text 'It is time for her to roll a 6.' The image is titled 'Gambler's Fallacy.'"
        }
    },
    {
        "name": "Google Effect",
        "url": "https://thedecisionlab.com/biases/google-effect",
        "description": "The Google effect, also known as digital amnesia, is the tendency to forget information that is readily available through search engines like Google. We do not commit this information to our memory because we know that this information is easy to access online.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4wGCol0Zci9XYW_TheGoogleEffect.jpg?auto=format,compress",
            "alt": "An illustration showing a person holding a fact in a thought bubble and saying, \"I'm too lazy to remember this... you do it!\" The person is placing the fact into a laptop on a table. The text \"The Google Effect\" is written at the top."
        }
    },
    {
        "name": "Halo Effect",
        "url": "https://thedecisionlab.com/biases/halo-effect",
        "description": "The halo effect is a cognitive bias that claims that positive impressions of people, brands, and products in one area positively influence our feelings in another area.\n",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/a42484a0-b8c7-461d-b822-39c356338142_HaloEffect.png?auto=compress,format",
            "alt": "illustration of the halo effect"
        }
    },
    {
        "name": "Hard-easy effect",
        "url": "https://thedecisionlab.com/biases/hard-easy-effect",
        "description": "The hard-easy effect, also known as the discriminability effect or the difficulty effect, occurs when we incorrectly predict our ability to complete tasks depending on their level of difficulty. It suggests that we are overly confident in how successful we will be at hard tasks and under-confident about how successful we will be at easy ones. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Heuristics",
        "url": "https://thedecisionlab.com/biases/heuristics",
        "description": "Heuristics are mental shortcuts that can facilitate problem-solving and probability judgments. These strategies are generalizations, or rules-of-thumb, that reduce cognitive load. They can be effective for making immediate judgments, however, they often result in irrational or inaccurate conclusions.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4oRyol0Zci9XVs_Heuristics.jpg?auto=format,compress",
            "alt": "A stick figure on the left holding a red apple with a speech bubble saying 'Would you like this apple?' Another stick figure on the right, looking uncertain, has a larger speech bubble filled with various thoughts, such as 'Glucose levels: 43%' and 'Risk of poison: >0%' with arrows pointing to the apple and leading to the word 'YUMMY!' at the bottom. The background features an abstract color gradient with the word 'HEURISTICS' at the top."
        }
    },
    {
        "name": "Hindsight Bias",
        "url": "https://thedecisionlab.com/biases/hindsight-bias",
        "description": "The hindsight bias describes our tendency to look back at an unpredictable event and think it was easily predictable. Also called the “knew-it-all-along” effect, this bias occurs when our current knowledge of an event’s outcome influences our perception of past decisions or judgements, causing us to overestimate our ability to predict future events.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/6723422d-41c0-4f02-836e-43d94a9b1f98_Untitled_Artwork-1024x715.png?auto=compress,format",
            "alt": "Two stick figures stand on an orange ground, looking up at a crashing yellow plane with smoke trailing from it. A speech bubble from one figure reads, 'Even though we helped him build it, I always knew it was a bad idea,'. In the background, another stick figure is parachuting down, indicating they were in the plane."
        }
    },
    {
        "name": "Hot Hand Fallacy",
        "url": "https://thedecisionlab.com/biases/hot-hand-fallacy",
        "description": "The hot hand fallacy is the tendency to believe that someone who has been successful in a task or activity is more likely to be successful again in further attempts. The hot hand fallacy derives from the saying that athletes have “hot hands” when they repeatedly score, causing people to believe that they are on a streak and will continue to have successful outcomes.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Hyperbolic Discounting",
        "url": "https://thedecisionlab.com/biases/hyperbolic-discounting",
        "description": "Hyperbolic discounting is our inclination to choose immediate rewards over rewards that come later in the future, even when these immediate rewards are smaller.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z1CBYZbqstJ98CQk_HyperbolicDiscounting.png?auto=format,compress",
            "alt": null
        }
    },
    {
        "name": "IKEA Effect",
        "url": "https://thedecisionlab.com/biases/ikea-effect",
        "description": "The IKEA effect, named after everyone’s favorite Swedish furniture giant, describes how people tend to value an object more if they make (or assemble) it themselves. More broadly, the IKEA effect speaks to how we tend to like things more if we’ve expended effort to create them.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/52aaae70-5540-490f-b3c8-c36531b67e77_IKEA+effect.jpg?auto=compress,format",
            "alt": "A cartoon illustrating the IKEA effect. A person on the left thinks, 'Ugh... That's a crappy idea...' while another person on the right confidently thinks, 'No, no, it can't be because I thought it!' The second person's thought bubble shows a shining pile of poop, emphasizing how people overvalue their own creations, even if they're objectively poor."
        }
    },
    {
        "name": "Identifiable Victim Effect",
        "url": "https://thedecisionlab.com/biases/identifiable-victim-effect",
        "description": "The identifiable victim effect describes the likelihood that we feel greater empathy, and an urge to help, in situations where tragedies are about a specific, identifiable individual, compared to situations where the victims are a larger, vaguer group of people.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Illusion of Control",
        "url": "https://thedecisionlab.com/biases/illusion-of-control",
        "description": "The illusion of control describes how we believe we have greater control over events than we actually do. Even when something is a matter of random chance, we often feel like we’re able to influence it in some way.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/d2321dcf-2f73-4409-b87d-5442e4b5bc66_Illusion-of-Control.jpg?auto=compress,format",
            "alt": "Three stick figures standing under a dark storm cloud with lightning and rain. The stick figure on the left is saying, \"Sorry, I made it rain... stepped on an ant,\" while the figure on the right responds with, \"How could you?!\". The image humorously depicts the illusion that one can control or influence external events, like the weather, through their actions."
        }
    },
    {
        "name": "Illusion of Transparency",
        "url": "https://thedecisionlab.com/biases/illusion-of-transparency",
        "description": "The illusion of transparency occurs when we overestimate the degree to which other people can perceive our personal thoughts, emotions, and mental states. Individuals experiencing this cognitive bias tend to believe that their internal experiences are more visible to others than they actually are. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Illusion of Validity",
        "url": "https://thedecisionlab.com/biases/illusion-of-validity",
        "description": "The illusion of validity is a cognitive bias that describes our tendency to be overconfident in the accuracy of our judgements, specifically in our interpretations and predictions regarding a given data set.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Illusory Correlation",
        "url": "https://thedecisionlab.com/biases/illusory-correlation",
        "description": "Illusory correlation, also known as illusory correlation bias, is the tendency to perceive a relationship between two variables when none actually exists. This cognitive bias often arises because the association aligns with our expectations or is amplified by the distinctiveness of certain events, making them more memorable and salient in our minds.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Illusory Truth Effect",
        "url": "https://thedecisionlab.com/biases/illusory-truth-effect",
        "description": "The illusory truth effect, also known as the illusion of truth, describes how when we hear the same false information repeated again and again, we often come to believe it is true. Troublingly, this even happens when people should know better—that is, when people initially know that the misinformation is false.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4xGiol0Zci9XYo_Illusorytrutheffect.jpg?auto=format,compress",
            "alt": "The image shows a line graph labeled \"Illusory Truth Effect,\" where the perceived truth of a lie increases with the number of times it's heard, as depicted by an upward-sloping line."
        }
    },
    {
        "name": "Impact Bias",
        "url": "https://thedecisionlab.com/biases/impact-bias",
        "description": "The impact bias refers to our tendency to overestimate the intensity and duration of our emotional reactions to future circumstances. This occurs when we incorrectly predict how severely an event will impact our emotional state, imagining a stronger and more lasting emotional impact than we actually experience.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "In-group Bias",
        "url": "https://thedecisionlab.com/biases/in-group-bias",
        "description": "In-group bias (also known as in-group favoritism) is the tendency for people to give preferential treatment to others who belong to the same group that they do. This bias shows up even when people are put into groups randomly, making group membership effectively meaningless.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/2d4b0898-e2bc-4020-9cf7-9471e07d4d78_In-Group-Bias.jpg?auto=compress,format",
            "alt": "An illustration showing two groups of stick figures walking abstract creatures. One figure in the first group says, 'I don't trust this guy,' while pointing at the second group, illustrating in-group bias."
        }
    },
    {
        "name": "Incentivization",
        "url": "https://thedecisionlab.com/biases/incentivization",
        "description": "Incentivization is attaching a reward to a given behavior, or threatening a penalty for failing to do that behavior. In some cases, incentives are powerful tools to motivate people to take a certain action. Other times, however, incentives can backfire, and might decrease motivation instead of increasing it.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Just-World Hypothesis",
        "url": "https://thedecisionlab.com/biases/just-world-hypothesis",
        "description": "The just-world hypothesis refers to our belief that the world is fair, and consequently, that the moral standings of our actions will determine our outcomes. This viewpoint causes us to believe that those who do good will be rewarded, and those who exhibit negative behaviors will be punished.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Lag Effect",
        "url": "https://thedecisionlab.com/biases/lag-effect",
        "description": "The lag effect suggests that we retain information better when there are longer breaks between repeated presentations of that information. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Law of the Instrument",
        "url": "https://thedecisionlab.com/biases/law-of-the-instrument",
        "description": "According to the law of the instrument, when we acquire a new skill, we tend to see opportunities to use it everywhere. This bias is also known as “the law of the hammer”, “the golden hammer”, or “Maslow’s hammer”, in reference to psychologist Abraham Maslow’s famous quote: “I suppose it is tempting, if the only tool you have is a hammer, to treat everything as if it were a nail”1.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Less-is-Better Effect",
        "url": "https://thedecisionlab.com/biases/less-is-better-effect",
        "description": "The Less-is-better Effect describes how people sometimes prefer the worse of two options, but only when the options are presented separately. When people consider both their choices together, their preferences reverse, so that the less-is-better effect disappears.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Leveling and Sharpening",
        "url": "https://thedecisionlab.com/biases/leveling-and-sharpening",
        "description": "Leveling and sharpening are concepts that have been introduced by early Gestalt psychologists as memory distortions that occurs when we fail to remember details of a certain memory. In psychology, leveling occur when some details are lost or it can also happen when we want to tone down certain moment.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Levels of Processing",
        "url": "https://thedecisionlab.com/biases/levels-of-processing-effect",
        "description": "The levels of processing effect is based on the idea that the way in which information is encoded affects how well it is remembered. The levels of processing model counters the idea that mere repetition helps us retain information long-term. Instead, it suggests that information that is encoded on a deeper level, through meaningful association, is easier to remember.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Look-elsewhere Effect",
        "url": "https://thedecisionlab.com/biases/look-elsewhere-effect",
        "description": "The Look-elsewhere Effect describes how, when scientists analyze the results of their experiments, results that are apparently statistically significant might actually have arisen by chance. One reason why this might happen is that a researcher has ignored a statistically insignificant result that they found previously, choosing to “look elsewhere”—continuing to search for a significant finding instead of accepting their initial results.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Loss Aversion",
        "url": "https://thedecisionlab.com/biases/loss-aversion",
        "description": "Loss aversion is a cognitive bias where the emotional impact of a loss is felt more intensely than the joy of an equivalent gain.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/bb6ecc2b-f4c0-4f2f-947a-6a5347d42106_Image+from+iOS+%2817%29.png?auto=format,compress",
            "alt": "A cartoon illustrating the concept of loss aversion. On the left side, labeled 'Winning $10,' a stick figure with a neutral expression says, 'Heh, cool I guess...' On the right side, labeled 'Losing $10,' another stick figure is crying profusely, with tears forming a puddle, and exclaims, 'Oh cruel world!' The image humorously depicts how people tend to react more strongly to losses than to equivalent gains."
        }
    },
    {
        "name": "Mental Accounting",
        "url": "https://thedecisionlab.com/biases/mental-accounting",
        "description": "Mental accounting explains how we tend to assign subjective value to our money, usually in ways that violate basic economic principles.1 Although money has consistent, objective value, the way we go about spending it is often subject to different rules, depending on how we earned the money, how we intend to use it, and how it makes us feel.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/0dafa209-3bf8-4127-b98e-d0557afdd816_Mental+accounting.jpg?auto=compress,format&rect=0,0,2400,1254&w=2400&h=1254",
            "alt": "The image illustrates \"Mental Accounting\" with a stick figure holding a $1,000 bill, comparing three perspectives: the literal value (\"Piece of Paper\"), the social value (\"$1,000 of Fungible Value\"), and the mental allocation of the amount into specific categories like shoes, food, and a custom portrait of a dog."
        }
    },
    {
        "name": "Mere Exposure Effect",
        "url": "https://thedecisionlab.com/biases/mere-exposure-effect",
        "description": "The mere exposure effect describes our tendency to develop preferences for things simply because we are familiar with them. For this reason, it is also known as the familiarity principle.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/d0f7b660-3efa-4d97-ad93-e02cfc463a52_mere-exposure-effect.jpeg?auto=compress,format",
            "alt": "A Venn diagram labeled 'Mere Exposure Effect,' showing overlap between circles labeled 'Familiar Things' and 'Unfamiliar Things,' with the overlap representing 'Things I Like.'"
        }
    },
    {
        "name": "Messenger Effect",
        "url": "https://thedecisionlab.com/biases/messenger-effect",
        "description": "The messenger effect is a cognitive bias that causes us to judge the validity or relevance of information based on its source. Instead of objectively analyzing the message’s content, our opinions of the person delivering the information affect our interpretation. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Motivating Uncertainty Effect",
        "url": "https://thedecisionlab.com/biases/motivating-uncertainty-effect",
        "description": "We often find ourselves to be more motivated by rewards of unknown magnitudes than by known rewards because the uncertainty makes it feel like a game. However, this effect, which is known as the motivating uncertainty effect, only occurs when we focus on the journey towards the reward and not when we focus on actually winning the reward.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Naive Allocation",
        "url": "https://thedecisionlab.com/biases/naive-allocation",
        "description": "Naive allocation, otherwise known as naive diversification, or the diversification bias, refers to our tendency to equally divide our resources among the options available to us, regardless of whether the options themselves can be considered equal.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Naive Realism",
        "url": "https://thedecisionlab.com/biases/naive-realism",
        "description": "Naive realism is the tendency to believe our perception of the world reflects it exactly as it is, unbiased and unfiltered. We don’t think our emotions, past experiences, or cultural identity affect the way we perceive the world and thus believe others see it in the same way as we do. Naive realism rests on the idea that there is a material, objective world accessible to us and others around us.1",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Negativity Bias",
        "url": "https://thedecisionlab.com/biases/negativity-bias",
        "description": "The negativity bias is a cognitive bias that results in adverse events having a more significant impact on our psychological state than positive events. Negativity bias occurs even when adverse events and positive events are of the same magnitude, meaning we feel negative events more intensely.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/da54d547-18f1-4442-b977-59ab514d3d5c_Negativity+bias.jpg?auto=compress,format",
            "alt": "An illustration showing a stick figure surrounded by a large pile labeled \"Good\" and a single item labeled \"Bad.\" The figure says, \"Why is life so unfair?\" The text \"Negativity Bias\" is displayed at the top."
        }
    },
    {
        "name": "Noble Edge Effect",
        "url": "https://thedecisionlab.com/biases/noble-edge-effect",
        "description": "When companies demonstrate social responsibility that is perceived as genuine by consumers, they are rewarded with increased respect, which in turn leads to greater profits. That’s the noble edge effect.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Normalcy Bias",
        "url": "https://thedecisionlab.com/biases/normalcy-bias",
        "description": "The normalcy bias describes our tendency to underestimate the possibility of disaster and believe that life will continue as normal, even in the face of significant threats or crises. ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Nostalgia Effect",
        "url": "https://thedecisionlab.com/biases/nostalgia-effect",
        "description": "Feelings of nostalgia, or sentimentality for days gone by, lead us to place increased value on social connectedness and less value on saving money. Nostalgia’s influence over our willingness to spend money is referred to as the nostalgia effect.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Observer Expectancy Effect",
        "url": "https://thedecisionlab.com/biases/observer-expectancy-effect",
        "description": "The observer expectancy effect, also known as the experimenter expectancy effect, refers to how the perceived expectations of an observer can influence the people being observed. This term is usually used in the context of research, to describe how the presence of a researcher can influence the behavior of participants in their study.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Omission Bias",
        "url": "https://thedecisionlab.com/biases/omission-bias",
        "description": "The omission bias refers to our tendency to judge harmful actions as worse than harmful inactions, even if they result in similar consequences.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z0SMxa8jQArT1RvB_omissionbias.png?auto=format,compress",
            "alt": "cartoon showing omission bias by depicting \"the Trolley Problem\""
        }
    },
    {
        "name": "Optimism Bias",
        "url": "https://thedecisionlab.com/biases/optimism-bias",
        "description": "The optimism bias refers to our tendency to overestimate our likelihood of experiencing positive events and underestimate our likelihood of experiencing negative events.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/535b6e69-e65b-41c1-96e7-fe9c2807f0fb_Optimism+bias.png?auto=compress,format",
            "alt": "An illustration labeled \"Optimism Bias\" shows a stick figure with a big smile standing on a flat surface, labeled \"Expectation,\" with a finish line flag in the distance. Below, under the label \"Reality,\" the same figure is shown falling into a deep pit filled with lava, illustrating the gap between optimistic expectations and harsh reality. The figure in the pit has a worried expression, highlighting the contrast between what was expected and what actually happened."
        }
    },
    {
        "name": "Ostrich Effect",
        "url": "https://thedecisionlab.com/biases/ostrich-effect",
        "description": "The ostrich effect, also known as the ostrich problem, is a cognitive bias that describes how people often avoid negative information, including feedback that could help them monitor their goal progress. Instead of dealing with the situation, we bury our heads in the sand, like ostriches. This avoidance can often make things worse, incurring costs that we might not have had to pay if we had faced things head-on.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Overjustification Effect",
        "url": "https://thedecisionlab.com/biases/overjustification-effect",
        "description": "The overjustification effect describes our tendency to become less intrinsically motivated to partake in an activity that we used to enjoy when offered an external incentive such as money or a reward.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk48kCol0Zci9Xb5_OverjustificationEffect.png?auto=format,compress",
            "alt": "a graph titled \"The Overjustification Effect\" on an orange background. The graph shows a line labeled \"Intrinsic Motivation\" that initially fluctuates and then sharply declines after a point marked \"Reward.\" This illustrates how introducing external rewards can decrease intrinsic motivation over time."
        }
    },
    {
        "name": "Peak-end Rule",
        "url": "https://thedecisionlab.com/biases/peak-end-rule",
        "description": "The peak-end rule is a psychological heuristic that changes the way we recall past events. We remember a memory or judge an experience based on how they felt at the peak moments, as well as how they felt at the end.1",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Pessimism bias",
        "url": "https://thedecisionlab.com/biases/pessimism-bias",
        "description": "The pessimism bias refers to the tendency to overestimate the likelihood of negative events while underestimating the likelihood of positive events. This attitude of expecting the worst is a prominent cognitive feature of depression and can have considerable ramifications on both a personal and societal level.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Planning Fallacy",
        "url": "https://thedecisionlab.com/biases/planning-fallacy",
        "description": "The planning fallacy describes our tendency to underestimate the amount of time it will take to complete a task, as well as the costs and risks associated with that task—even if it contradicts our experiences.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/62c2190e-5359-47c9-8b35-61018e3d004c_Planning-Fallacy-Bias.png?auto=compress,format",
            "alt": "planning falacy"
        }
    },
    {
        "name": "Pluralistic Ignorance",
        "url": "https://thedecisionlab.com/biases/pluralistic-ignorance",
        "description": "Pluralistic ignorance is when we believe that our private views are different from those of the majority. This often leads them to suppress their own beliefs and behaviors to conform to what they perceive as the societal norm.  ",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Primacy Effect",
        "url": "https://thedecisionlab.com/biases/primacy-effect",
        "description": "The primacy effect is the tendency to remember the first piece of information we encounter better than information presented later on.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/492ed0be-0524-4ca5-aff5-63cec02bde93_Primacy-Effect.jpg?auto=compress,format",
            "alt": "The image illustrates the \"Primacy Effect\" with a graph showing retention over time, highlighting three zones: \"Zone of Premium Remembering\" at the start, \"Zone of Huh?\" in the middle, and \"Zone of Recent Things\" at the end, emphasizing better memory retention at the beginning and end of a sequence."
        }
    },
    {
        "name": "Priming",
        "url": "https://thedecisionlab.com/biases/priming",
        "description": "Priming, or, the priming effect, occurs when an individual’s exposure to a certain stimulus influences their response to a subsequent prompt, without any awareness of the connection. These stimuli are often related to words or images that people see during their day-to-day lives.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/6cce43b1-e591-4a0a-b4aa-bee33a55b500_Untitled_Artwork-3.png?auto=compress,format",
            "alt": "An illustration showing a stick figure contemplating whether the word \"SO_P\" should be completed as \"SOAP\" or \"SOUP,\" with different contextual cues on either side. The text \"Priming Effect\" is displayed at the top."
        }
    },
    {
        "name": "Projection Bias",
        "url": "https://thedecisionlab.com/biases/projection-bias",
        "description": "The projection bias is a self-forecasting error where we overestimate how much our future selves will share the same beliefs, values and behaviors as our current selves, causing us to make short-sighted decisions.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/6bb0b7a6-57d3-4a5d-842f-eae196aa1f3f_Projection-Bias.jpg?auto=compress,format",
            "alt": "The image illustrates \"Projection Bias\" with a graph showing how the amount of leftover food increases as hunger at the time of ordering rises, moving from a \"Zone of Overeating\" to \"Fridge Capacity\" and finally to the \"Zone of Giving Food Away,\" with a stick figure holding a \"Pizza Shop\" menu."
        }
    },
    {
        "name": "Reactive devaluation",
        "url": "https://thedecisionlab.com/biases/reactive-devaluation",
        "description": "Reactive devaluation refers to our tendency to disparage proposals made by another party, especially if this party is viewed as negative or antagonistic. This cognitive bias can serve as a major barrier in negotiations.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Recency Effect",
        "url": "https://thedecisionlab.com/biases/recency-effect",
        "description": "The recency effect refers to our tendency to better remember and recall information presented to us most recently, compared to information we encountered earlier. The recency effect is one of two memory recall biases that make up the serial position effect, a phenomenon which describes how the location of an item in a sequence can impact its memorability.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Regret Aversion",
        "url": "https://thedecisionlab.com/biases/regret-aversion",
        "description": "Regret aversion, also known as regret theory, occurs when a decision is made in order to avoid regretting the alternative decision in the future. Regret can be a powerless and discomforting state, and people sometimes make decisions just to avoid these feelings.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z1sDdpbqstJ98amR_regretaversion.png?auto=format,compress",
            "alt": "A cartoon of a person with a big backpack standing between two signs - one says 'Take the trip, no regrets' and the other says 'Stay at home for a lifetime of regrets'"
        }
    },
    {
        "name": "Representativeness Heuristic",
        "url": "https://thedecisionlab.com/biases/representativeness-heuristic",
        "description": "The representativeness heuristic is a mental shortcut that we use when estimating probabilities. When we’re trying to assess how likely a certain event is, we often make our decision by assessing how similar it is to an existing mental prototype.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/536aafc5-01b6-43ef-882b-72c93a0c575a_representativeness-heuristics.jpg?auto=compress,format",
            "alt": "An illustration titled 'Representativeness Heuristic' shows a stick figure holding a sign that reads 'Who stole my cookie?' Nearby are three colorful creatures. One of the creatures resembles a sketch in a 'Stealer' book held by the figure, implying a wrongful assumption based on appearance. "
        }
    },
    {
        "name": "Response Bias",
        "url": "https://thedecisionlab.com/biases/response-bias",
        "description": "The response bias refers to our tendency to provide inaccurate, or even false, answers to self-report questions, such as those asked on surveys or in structured interviews.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Restraint Bias",
        "url": "https://thedecisionlab.com/biases/restraint-bias",
        "description": "The restraint bias refers to our tendency to overestimate the level of control we have over our impulsive behaviors. These urges typically come from “visceral impulses” such as hunger, drug cravings, fatigue, or sexual arousal.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Rosy Retrospection",
        "url": "https://thedecisionlab.com/biases/rosy-retrospection",
        "description": "Rosy retrospection refers to our tendency to recall the past more fondly than the present, all else being equal. It is a cognitive bias that runs parallel with the concept of nostalgia, though the latter does not always directly imply a biased recollection. The phrase stems from the English idiom, “rose-tinted glasses,” where people see things as better than they were.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/ZwAhv7VsGrYSwZp3_RosyRetrospection1.png?auto=format,compress",
            "alt": "A stick-figure cartoon depicts two people seated at a table with a robot serving dinner. The robot, wearing a happy expression, holds wine glasses and presents a roasted turkey on a plate. A speech bubble above the robot reads, \"DINNER IS SERVED.\" One of the seated figures, with a neutral expression, has a thought bubble that says, \"THINGS JUST AREN'T HOW THEY USED TO BE.\""
        }
    },
    {
        "name": "Salience Bias",
        "url": "https://thedecisionlab.com/biases/salience-bias",
        "description": "The salience bias describes our tendency to focus on items or information that are more noteworthy while ignoring those that do not grab our attention.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/f3fb075e-a6f5-47e4-867a-cd41ebec5376_Salience_Bias_TDL-1024x715.png?auto=compress,format",
            "alt": "The image depicts a beach scene where a person sitting under an umbrella is reading a newspaper with the headline \"Shark Attack.\" The person has a large speech bubble above their head saying \"YOU FOOLS!\" In the background, two other figures are happily playing in the ocean, seemingly unaware of the warning."
        }
    },
    {
        "name": "Self-serving Bias",
        "url": "https://thedecisionlab.com/biases/self-serving-bias",
        "description": "The self-serving bias describes our tendency to attribute positive outcomes and successes to internal factors like our personal traits, skills, or actions but attribute negative results or failures to external factors, shifting the blame to situational factors beyond our control, such as bad luck or the actions of others.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk4wbCol0Zci9XYa_Self-servingbias.jpg?auto=format,compress",
            "alt": "An illustration contrasting winning and losing under the label \"Self-Serving Bias.\" On the left, a stick figure on a green background celebrates, saying, \"I am the best athlete of all time!\" On the right, against a red background, a stick figure blames someone else for losing, saying, \"This was your fault, Bob!\" Another figure corrects, \"My name is Fred...\""
        }
    },
    {
        "name": "Serial Position Effect",
        "url": "https://thedecisionlab.com/biases/serial-position-effect",
        "description": "The serial position effect describes how our memory is affected by the position of information in a sequence. It suggests that we best remember the first and last items in a series and find it hard to remember the middle items.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk44NSol0Zci9Xai_SerialPositionEffect.jpg?auto=format,compress",
            "alt": "A graph illustrating the \"Serial Position Effect\" with a U-shaped curve. The Y-axis is labeled \"Amount You Remember,\" and the X-axis is labeled \"Position in Sequence.\" The curve is higher at the beginning, labeled \"Primacy,\" dips in the middle, labeled \"Forgetfulness,\" and rises again at the end, labeled \"Recency.\""
        }
    },
    {
        "name": "Sexual Overperception Bias",
        "url": "https://thedecisionlab.com/biases/sexual-overperception-bias",
        "description": "The sexual overperception bias relates to the tendency to overperceive another individual’s sexual interest in oneself. The bias predominantly occurs in men, where they are more likely to overestimate a woman’s sexual interest while women are more likely to underestimate a man’s.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Social Norms",
        "url": "https://thedecisionlab.com/biases/social-norms",
        "description": "Social norms are collectively held beliefs about what kind of behavior is appropriate in a given situation. They range from specific customs—for example, the Western custom of shaking hands with somebody when you meet them for the first time—to more general rules that govern behavior and influence our understanding of other people.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk46Pyol0Zci9Xa-_SocialNorms.png?auto=format,compress",
            "alt": "An illustration with various stick figures engaging in different activities under the text \"Social Norms.\""
        }
    },
    {
        "name": "Source Confusion",
        "url": "https://thedecisionlab.com/biases/source-confusion",
        "description": "Source confusion, also known as source misattribution or unconscious transference, is a type of memory error. It occurs when someone does not remember where certain memories come from.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Spacing Effect",
        "url": "https://thedecisionlab.com/biases/spacing-effect",
        "description": "The spacing effect demonstrates that learning is more effective when repeated in spaced repetitions. By repeating and spacing out the information that individuals learn, they can better recall that information in the future.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z0CdWK8jQArT1Nh8_spacing-effect.png?auto=format,compress",
            "alt": "spacing effect"
        }
    },
    {
        "name": "Spotlight Effect",
        "url": "https://thedecisionlab.com/biases/spotlight-effect",
        "description": "The spotlight effect describes how people tend to believe that others are paying more attention to them than they actually are—in other words, our tendency to always feel like we are “in the spotlight.” This bias shows up frequently in our day-to-day lives, both in positive situations (like when we nail a presentation and overestimate how impressed all our co-workers must be) and in negative ones (like when we bomb the presentation and feel like everybody must be laughing about it behind our backs).",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Zk489iol0Zci9XcH_Spotlighteffect.png?auto=format,compress",
            "alt": "A drawing of a group of stick figures with one figure standing under a bright spotlight, emphasizing their importance or focus."
        }
    },
    {
        "name": "Status Quo Bias",
        "url": "https://thedecisionlab.com/biases/status-quo-bias",
        "description": "The status quo bias describes our preference for the current state of affairs, resulting in resistance to change.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/0c5c5546-cea6-4621-982e-80562a800f4e_Status-Quo-Bias.jpeg?auto=compress,format",
            "alt": "A cartoon illustrating status quo bias. On the left, a stick figure offers a shovel, asking 'Would you like a shovel?' On the right, another figure holds a spoon, replying, '...But I'm already using this spoon!' A bird above comments 'LOL' as the figure struggles to dig with the spoon."
        }
    },
    {
        "name": "Suggestibility",
        "url": "https://thedecisionlab.com/biases/suggestibility",
        "description": "Suggestibility is the tendency to accept and act on ideas or information suggested by others, often without critical analysis or independent judgment. In some cases, it involves the capacity for physical and  verbal suggestions to elicit responses to actions outside of an individual’s conscious awareness.12",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/Z1wtVpbqstJ98efV_suggestibilitylion.png?auto=format,compress",
            "alt": "suggestibility cartoon of a man petting a lion"
        }
    },
    {
        "name": "Survivorship Bias",
        "url": "https://thedecisionlab.com/biases/survivorship-bias",
        "description": "Survivorship bias is a cognitive shortcut that occurs when a successful subgroup is mistaken as the entire group, due to the invisibility of the failure subgroup. The bias’ name comes from the error an individual makes when a data set only considers the “surviving” observations, excluding points that didn’t survive.1",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/4b3cdf38-08bd-43ef-a682-70ca7dd6be86_Survivorship-bias-g.jpeg?auto=compress,format",
            "alt": "An illustration depicting survivorship bias, with a stick figure standing at the peak of a red triangle, representing the 0.1% who succeeded, while the base of the triangle, representing the 99.9% who failed, is much larger. The stick figure says, 'If I can do it, anyone can!' highlighting the bias of focusing only on the successful outcomes."
        }
    },
    {
        "name": "Take-the-best Heuristic",
        "url": "https://thedecisionlab.com/biases/take-the-best-heuristic",
        "description": "The take-the-best heuristic is a shortcut we use when making decisions between alternatives, so that we can quickly make decisions without having to know all the information about each alternative.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "Telescoping Effect",
        "url": "https://thedecisionlab.com/biases/telescoping-effect",
        "description": "The telescoping effect refers to inaccurate perceptions regarding time, where people see recent events as more remote than they are (backward telescoping), and remote events as more recent (forward telescoping). This mental error in memory can occur whenever we make temporal assumptions regarding past events.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "The Illusion of Explanatory Depth",
        "url": "https://thedecisionlab.com/biases/the-illusion-of-explanatory-depth",
        "description": "The illusion of explanatory depth (IOED) describes our belief that we understand more about the world than we actually do. It is often not until we are asked to actually explain a concept that we come face to face with our limited understanding of it.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "The Pygmalion effect",
        "url": "https://thedecisionlab.com/biases/the-pygmalion-effect",
        "description": "The Pygmalion effect describes situations where someone’s high expectations improves our behavior and therefore our performance in a given area. It suggests that we do better when more is expected of us.",
        "image": {
            "url": "",
            "alt": ""
        }
    },
    {
        "name": "The Sunk Cost Fallacy",
        "url": "https://thedecisionlab.com/biases/the-sunk-cost-fallacy",
        "description": "The sunk cost fallacy is our tendency to follow through with something that we’ve already invested heavily in (be it time, money, effort, or emotional energy), even when giving up is clearly a better idea.",
        "image": {
            "url": "https://images.prismic.io/thedecisionlab/09b9c938-6bee-416b-8d91-f0c22560c5c9_Sunk-Cost-Fallacy-TDL-1024x715.jpeg?auto=compress,format",
            "alt": "A cartoon illustrating the sunk cost fallacy. A stick figure stands at the edge of a cliff, throwing coins into the water below, saying, 'I already started, so I might as well keep going...' A fish in the water has a speech bubble saying, 'I’m rich!' while a nearby insect with a speech bubble containing ellipses ('...') observes the situation. The image humorously depicts the irrational decision to continue investing in a failing endeavor due to the amount already invested."
        }
    },
    {
        "name": "Zero Risk Bias",
        "url": "https://thedecisionlab.com/biases/zero-risk-bias",
        "description": "Zero risk bias relates to our preference for absolute certainty. We tend to opt for situations where we can completely eliminate risk, seeking solace in the figure of 0%, over alternatives that may actually offer greater risk reduction.",
        "image": {
            "url": "",
            "alt": ""
        }
    }
]